{
  "FUAR_LakeRegionLore1": {

    "English": "The region’s main characteristics are its heavily forested and hilly terrain, as well as abundance of wildlife. The region’s high altitude leads to low average temperatures, as well as some of the coldest night-time temperatures on Great Bear Island.",
    "French (France)": "Les caractéristiques principales de la région sont sa terrain fortement boisé et vallonné, ainsi que l'abondance de la faune. La haute altitude de la région entraîne des températures moyennes basses, ainsi que certaines des températures nocturnes les plus froides de Great Bear Island."

  },
  "FUAR_CarterDamLore1": {

    "English": "In the 1960s, a small hydroelectric dam was built on the Carter River. The project was engineered and financed by Richard Carter, who intended to use power from the dam to sustain a small mining town he planned to build. Unfortunately, growing seismic activity on Great Bear in the 1980s put an end to the projects.",
    "French (France)": "Dans les années 1960, un petit barrage hydroélectrique a été construit sur la rivière Carter. Le projet a été conçu et financé par Richard Carter, qui avait l'intention d'utiliser l'énergie du barrage pour soutenir une petite ville minière qu'il prévoyait de construire. Malheureusement, l'activité sismique croissante sur Great Bear dans les années 1980 a mis fin aux projets."

  },
  "FUAR_CoastalRegionHint1": {

    "English": "A weather-battered coastline rich in shelters and resources. Watch out for wildlife. ",
    "French (France)": "Un littoral dégradé par les intempéries, riche en abris et en ressources. Attention à la faune."

  },

  "FUAR_CoastalRegionLore1": {

    "English": "The coastal highway stretches along the shoreline of this bay, home to various hamlets and townsites. The geography of this area brings some of the densest morning fogs on Great Bear.",
    "French (France)": "La route côtière s'étend le long du littoral de cette baie, qui abrite divers hameaux. La géographie de cette région apporte certains des brouillards matinaux les plus denses de Great Bear."

  },

  "FUAR_WhalingStationRegionHint1": {

    "English": "Several key shelters, plenty of hostile wildlife, and harsh weather conditions to be found around these remnants of a once-thriving whaling industry.",
    "French (France)": "Plusieurs abris clés, de nombreuses espèces sauvages hostiles et des conditions météorologiques difficiles se trouvent autour de ces vestiges d'une industrie baleinière autrefois florissante."

  },

  "FUAR_WhalingStationRegionLore1": {

    "English": "Desolation Point was once a hotspot for coal mining, until seismic activity and the construction of the coastal highway put an end to the business. In it's place came new industries, which now lay dormant along the coast.",
    "French (France)": "Desolation Point était autrefois un point chaud pour l'extraction du charbon, jusqu'à ce que l'activité sismique et la construction de l'autoroute côtière mettent fin à l'activité. À sa place sont venues de nouvelles industries, qui dormaient maintenant le long de la côte."

  },

  "FUAR_WhalingStationRegionLore2": {

    "English": "Desolation Point is home to the lonely lighthouse, which has kept watch over the point for decades, guiding passing vessels away from the jagged coastline.",
    "French (France)": "Desolation Point abrite le phare solitaire, qui surveille la pointe depuis des décennies, guidant les navires de passage loin de la côte déchiquetée."

  },

  "FUAR_RuralRegionHint1": {

    "English": "A challenging, vast mountain wilderness region with a few key shelters, originally settled by hardy homesteaders.",
    "French (France)": "Une vaste région montagneuse sauvage et difficile avec quelques abris clés, à l'origine colonisés par de robustes fermiers."

  },

  "FUAR_RuralRegionLore1": {

    "English": "Founded in 1919, Thomson’s Crossing remains the only significant community in Pleasant Valley. With a history tied to the farming and mining concerns of its residents, the isolated town followed its own path along the boom and bust cycle of Great Bear Island industry. ",
    "French (France)": "Founded in 1919, Thomson’s Crossing remains the only significant community in Pleasant Valley. With a history tied to the farming and mining concerns of its residents, the isolated town followed its own path along the boom and bust cycle of Great Bear Island industry. "

  },

  "FUAR_RuralRegionLore2": {

    "English": "Signal Hill overlooks the vast fields and ridges of Pleasant Valley. Once providing weather reports to the residents of the valley, now providing shelter to any survivor that makes the trek.",
    "French (France)": "Signal Hill surplombe les vastes champs et crêtes de Pleasant Valley. Fournissant autrefois des bulletins météorologiques aux habitants de la vallée, offrant désormais un abri à tout survivant qui fait le voyage."

  },

  "FUAR_MarshRegionHint1": {

    "English": " A frigid open marshland bisected by a railway line. Weak ice and constant winds make this area highly dangerous.",
    "French (France)": "Un marais glacial ouvert coupé en deux par une voie ferrée. La faible glace et les vents constants rendent cette zone très dangereuse."

  },

  "FUAR_MarshRegionLore1": {

    "English": "This marshland covers a vast area of Mystery Lake Provincial Park. Once home to homesteaders, now lays dormant as weak ice and thick fog covers it's desolate landscape.",
    "French (France)": "Ce marais couvre une vaste zone du parc provincial Mystery Lake. Autrefois la maison des fermiers, elle est maintenant endormie alors que la glace faible et le brouillard épais recouvrent son paysage désolé."

  },

  "FUAR_TracksRegionHint1": {

    "English": "Previous seismic activity means this section of the Trans-Island Railway Line is dramatically interrupted. Be careful you don't become lost in its many twisting routes.",
    "French (France)": "L'activité sismique précédente signifie que cette section de la ligne de chemin de fer trans-île est considérablement interrompue. Attention à ne pas vous perdre dans ses nombreux itinéraires sinueux."

  },

  "FUAR_TracksRegionLore1": {

    "English": "Located at the edge of Mystery Lake Provincial Park, this region's crumbling infrastructure shows a glimpse into the island's industrial past.",
    "French (France)": "Situées en bordure du parc provincial Mystery Lake, les infrastructures en ruine de cette région donnent un aperçu du passé industriel de l'île."

  },

  "FUAR_CrashMountainRegionHint1": {

    "English": "An isolated alpine region with very few shelters or resources. A true test of wilderness survival skills.",
    "French (France)": "Une région alpine isolée avec très peu d'abris ou de ressources. Un véritable test de compétences de survie en milieu sauvage."

  },

  "FUAR_CrashMountainRegionLore1": {

    "English": "Timberwolf Mountain is one of the tallest peaks on Great Bear. As such it hosts some of the coldest daytime temperatures on the island. Come prepared!",
    "French (France)": "Timberwolf Mountain est l'un des plus hauts sommets du Grand Ours. En tant que tel, il abrite certaines des températures diurnes les plus froides de l'île. Venez préparé!"

  },

  "FUAR_CrashMountainRegionLore2": {

    "English": "Once a popular mountain climbing location, this region holds many secrets and some of the most impressive vistas on Great Bear Island.",
    "French (France)": "Autrefois un lieu d'alpinisme populaire, cette région recèle de nombreux secrets et certaines des vues les plus impressionnantes de Great Bear Island."

  },

  "FUAR_AshCanyonRegionHint1": {

    "English": "A climber’s paradise dotted with narrow ravines, towering cliffs, and multiple high plateaus. Its burnt forests and mining settlements also hint at a darker history.",
    "French (France)": "Un paradis pour les grimpeurs parsemé de ravins étroits, de falaises imposantes et de multiples hauts plateaux. Ses forêts brûlées et ses colonies minières évoquent également une histoire plus sombre."

  },

  "FUAR_MountainTownRegionHint1": {

    "English": "Although deep in decline, Milton still offers many sturdy shelters and plentiful wildlife. But if you leave town for the surrounding hills and fields, beware!",
    "French (France)": "Bien que profondément en déclin, Milton offre encore de nombreux abris solides et une faune abondante. Mais si vous quittez la ville pour les collines et les champs environnants, faites attention!"

  },

  "FUAR_MountainTownRegionLore1": {

    "English": "Founded in 1911, Milton went through a boom/bust cycle throughout the 1900s, but after the collapse it's population has struggled to remain in the low double digits. This region is now completely abandoned since the lights went out.",
    "French (France)": "Fondée en 1911, Milton a connu un cycle d'expansion et de récession tout au long des années 1900, mais après l'effondrement, sa population a eu du mal à rester dans les deux chiffres. Cette région est maintenant complètement abandonnée depuis que les lumières se sont éteintes."

  },

  "FUAR_MountainTownRegionLore2": {

    "English": "Milton was once a popular stopping point for loggers, campers and others passing through from the mainland. But ever since the collapse, it's infrastructure has crumbled. But many survivors may still find shelters and supplies in the area.",
    "French (France)": "Milton était autrefois un point d'arrêt populaire pour les bûcherons, les campeurs et les autres passants du continent. Mais depuis l'effondrement, son infrastructure s'est effondrée. Mais de nombreux survivants peuvent encore trouver des abris et des fournitures dans la région."

  },

  "FUAR_RiverValleyRegionHint1": {

    "English": "A remote, wind-blown valley known for its sheer cliffs, dense forests, and steep, winding paths. Although devoid of human settlements, it has long been a destination for the area's toughest mountaineers, and may still have a few secrets to reveal.",
    "French (France)": "Une vallée isolée et balayée par le vent connue pour ses falaises abruptes, ses forêts denses et ses sentiers escarpés et sinueux. Bien que dépourvue d'établissements humains, elle a longtemps été une destination pour les alpinistes les plus coriaces de la région, et peut encore avoir quelques secrets à révéler."

  },

  "FUAR_RiverValleyRegionHint2": {

    "English": "Although devoid of any human settlements or shelters, this region's naturally forming ledges and ice caves offer shelter to any intrepid survivor that wishes to pass through this beautiful valley.",
    "French (France)": "Bien que dépourvue de tout établissement humain ou abri, les corniches et les grottes de glace de cette région offrent un abri à tout survivant intrépide qui souhaite traverser cette belle vallée."

  },

  "FUAR_RiverValleyRegionHint3": {
    "English": "This valley's steep vertical cliffs may provide aid to any survivors with a keen eye. Just watch out for high winds and freezing temperatures on the way up.",
    "French (France)": "Les falaises verticales escarpées de cette vallée peuvent venir en aide à n'importe quel survivant doté d'un œil attentif. Faites juste attention aux vents violents et aux températures glaciales en montant."
  },

  "FUAR_RiverValleyRegionHint3Title": {
    "English": "Traversing the Valley.",
    "French (France)": "Traverser la vallée."
  },

  "FUAR_BleakInletRegionHint1": {
    "English": "Once home to a thriving industrial Cannery, seismic instability has cut Bleak Inlet off from the rest of the Great Bear. Inaccessible and in the heart of Timberwolf territory, exploring Bleak Inlet is not for the faint of heart. The Cannery industrial complex holds a useful treasure for those hardy enough to access it.",
    "French (France)": "Autrefois le siège d'une conserverie industrielle florissante, l'instabilité sismique a coupé Bleak Inlet du reste de la Grande Ourse. Inaccessible et au cœur du territoire de Timberwolf, explorer Bleak Inlet n'est pas pour les âmes sensibles. Le complexe industriel de la conserverie recèle un trésor utile pour ceux qui sont assez hardis pour y accéder."
  },

  "FUAR_BleakInletRegionLore1": {
    "English": "This coastal inlet holds some of the coldest and windiest coastline weather on Great Bear. Traversing it's twisting, icy paths is not for the faint of heart.",
    "French (France)": "Cette crique côtière possède certains des climats côtiers les plus froids et les plus venteux de Great Bear. Traverser ses chemins sinueux et glacés n'est pas pour les âmes sensibles."
  },

  "FUAR_BlackrockLore1": {
    "English": "Home to Blackrock Penitentiary, this Region’s icy rivers, deep ravines, and challenging weather act as a natural extension of the notorious prison. Its many caves and winding roads offer additional security if a storm moves in.",
    "French (France)": "Abritant le pénitencier de Blackrock, les rivières glacées, les ravins profonds et le climat difficile de cette région agissent comme une extension naturelle de la prison notoire. Ses nombreuses grottes et ses routes sinueuses offrent une sécurité supplémentaire en cas d'orage."
  },

  "FUAR_ThompsonCrossing": {
    "English": "Thompson's Crossing",
    "French (France)": "Thompson's Crossing"
  },

  "FUAR_WolvesTitle": {
    "English": "Wolves",
    "French (France)": "Loups"
  },

  "FUAR_CrowsTitle": {
    "English": "Crows",
    "French (France)": "Corbeaux"
  },

  "FUAR_CrowsHint": {
    "English": "Look out for flocks of crows circling above. They often feed off of dead carcasses and bodies.",
    "French (France)": "Faites attention aux volées de corbeaux qui tournent au-dessus. Ils se nourrissent souvent de carcasses et de cadavres."
  },

  "FUAR_BearCrowsTitle": {
    "English": "Keep your ears open.",
    "French (France)": "Gardez vos oreilles ouvertes."
  },

  "FUAR_BearCrowsHint": {
    "English": "Pay attention to the crows and the sound they make. A deeper call may alert other crows that predators are nearby. Be on the lookout for bears.",
    "French (France)": "Faites attention aux corbeaux et au son qu'ils font. Un appel plus profond peut alerter les autres corbeaux que des prédateurs sont proche. Soyez alerte des ours."
  },

  "FUAR_AuroraTitle": {
    "English": "The Aurora",
    "French (France)": "L'Aurore"
  },

  "FUAR_AuroraHint": {
    "English": "The mysterious aurora once sent the world into darkness. But on clear nights it may be seen in the sky, bringing dead electronics back to life. Making some areas more accessible and others more hazardous.",
    "French (France)": "L'aurore mystérieuse a envoyé le monde sombre. Mais les nuits claires, on peut le voir dans le ciel, ramenant à la vie des appareils électroniques morts. Rendre certaines zones plus accessibles et d'autres plus dangereuses."
  },

  "FUAR_DawnTitle": {
    "English": "Dawn",
    "French (France)": "Le Matin"
  },

  "FUAR_DawnHint": {
    "English": "Early mornings are always the coldest after the temperature drops at night.",
    "French (France)": "Les matins sont toujours les plus froids après que la température baisse la nuit."
  },

  "FUAR_CartographyTitle": {
    "English": "Vantage Point",
    "French (France)": "Position Avantageuse"
  },

  "FUAR_CartographyHint": {
    "English": "Sketching from higher ground will reveal more of the area around you on your map.",
    "French (France)": "Dessiner à partir d'un terrain plus élevé révélera plus de la zone autour de vous sur votre carte."
  },

  "FUAR_RopeTitle": {
    "English": "Climbing Rope",
    "French (France)": "Corde d'Escalade"
  },

  "FUAR_RopeHint": {
    "English": "Mountaineering ropes can be deployed at anchor rocks to access previously inaccessible areas. But they take a lot of energy to climb up and down. Make sure you're not carrying too much!",
    "French (France)": "Des cordes d'alpinisme peuvent être déployées sur des rochers d'ancrage pour accéder à des zones auparavant inaccessibles. Mais ils demandent beaucoup d'énergie pour monter et descendre. Assurez-vous que vous ne transportez pas trop!"
  },

  "FUAR_CacheTitle": {
    "English": "Supply Cache",
    "French (France)": "Cache cachée"
  },

  "FUAR_CacheHint": {
    "English": "Hidden caches left behind by other survivors can be found hidden around Great Bear containing valuable supplies.",
    "French (France)": "Des caches cachées laissées par d'autres survivants peuvent être trouvées cachées autour de Great Bear contenant des resources précieuses."
  },

  "FUAR_FarRangeTitle": {
    "English": "Far Range",
    "French (France)": "Far Range"
  },

  "FUAR_FarRangeLore1": {
    "English": "Deep along the rocky spine of Great Bear Island stands the Far Range. A massive mountain range bisecting the island. Over the decades, many have tried, few have succeeded to crack open the wealth within these rocks.",
    "French (France)": "Profondément le long de l'épine rocheuse de Great Bear Island se dresse le Far Range. Une chaîne de montagnes massive coupant l'île en deux. Au fil des décennies, beaucoup ont essayé, peu ont réussi à ouvrir la richesse de ces roches."
  },

  "FUAR_FarTerritoryTitle": {
    "English": "The Far Territory",
    "French (France)": "The Far Territory"
  },

  "FUAR_FarTerritoryLore1": {
    "English": "Deep in the interior of Great Bear lies the far territory, a imposing mountain range that is accessed via the Trans-Island Railway.",
    "French (France)": "Au plus profond de l'intérieur de Great Bear se trouve le territoire lointain, une imposante chaîne de montagnes accessible via le chemin de fer Trans-Island."
  },

  "FUAR_FarRangeBranchLineTitle": {
    "English": "Far Range Branch Line",
    "French (France)": "Far Range Branch Line"
  },

  "FUAR_FarRangeBranchLineHint1": {
    "English": "A long stretch of railway branching off of the Trans-Island railroad, leading to the foothills of the far range.",
    "French (France)": "Un long tronçon de chemin de fer bifurquant du chemin de fer Trans-Island, menant aux contreforts de la chaîne lointaine."
  },

  "FUAR_FarRangeBranchLineHint2": {
    "English": "The far range branch line offers many tunnels and abandoned boxcars for survivors to shelter in on the long journey to the Far Territory.",
    "French (France)": "L'embranchement éloigné offre de nombreux tunnels et des wagons abandonnés pour que les survivants puissent se réfugier dans le long voyage vers le Territoire lointain."
  },

  "FUAR_TransferPassTitle": {
    "English": "Transfer Pass",
    "French (France)": "Transfer Pass"
  },

  "FUAR_TransferPassHint": {
    "English": "A crossroads dug out of the looming mountains, the transfer pass is quiet since the trains stopped. But it remains a critical junction for anyone wishing to access the Far Territory.",
    "French (France)": "Carrefour creusé dans les montagnes qui s'annoncent, le col de correspondance est silencieux depuis l'arrêt des trains. Mais il reste un carrefour critique pour quiconque souhaite accéder au Territoire lointain."
  },

  "FUAR_AirfieldTitle": {
    "English": "Forsaken Airfield",
    "French (France)": "Forsaken Airfield"
  },

  "FUAR_AirfieldHint1": {
    "English": "Once an active entry point for the Far Territory's wild interior, the airfield lives in shadow of better days. It's broken landing strip and support buildings sit wedged between natural obstacles and frozen fields, a broad lake and steep cliffs.",
    "French (France)": "Autrefois un point d'entrée actif pour l'intérieur sauvage du Territoire lointain, l'aérodrome vit à l'ombre de jours meilleurs. Sa piste d'atterrissage brisée et ses bâtiments de soutien sont coincés entre des obstacles naturels et des champs gelés, un large lac et des falaises abruptes."
  },

  "FUAR_AirfieldHint2": {
    "English": "The vast open fields and lakes surrounding the airfield allow for some of Great Bear's longest and deadliest blizzards to blow in from over the mountains. Some lasting days.",
    "French (France)": "Les vastes champs ouverts et les lacs permettent à certains des blizzards les plus longs et les plus meurtriers du Grand Ours de souffler depuis les montagnes. Quelques jours qui durent."
  },

  "FUAR_AirfieldLoreTitle": {
    "English": "Field 31",
    "French (France)": "Field 31"
  },

  "FUAR_AirfieldLore1": {
    "English": "Field 31 was constructed by Camber Aviation sometime in the 1980's to allow quick and easy access to Great Bear's interior for various needs.",
    "French (France)": "Field 31 a été construit par Camber Aviation dans les années 1980 pour permettre un accès rapide et facile à l'intérieur de Great Bear pour divers besoins."
  },

  "FUAR_GlimmerFogTitle": {
    "English": "Glimmer Fog",
    "French (France)": "Brouillard scintillant"
  },

  "FUAR_GlimmerFogHint1": {
    "English": "A mysterious weather phenomenon unique to the far territory caused by the aurora. Glimmer fog charges the open air with electrostatic energy, animating electronic devices in unpredictable ways and causing psychological effects.",
    "French (France)": "Un mystérieux phénomène météorologique unique au territoire lointain causé par les aurores boréales. Le brouillard scintillant charge l'air libre d'énergie électrostatique, animant les appareils électroniques de manière imprévisible et provoquant des effets psychologiques."
  },

  "FUAR_GlimmerFogHint2": {
    "English": "Electrostatic fog can descend upon the airfield at a moments notice, leaving survivors disoriented and at risk of insomnia.",
    "French (France)": "Le brouillard électrostatique peut descendre sur l'aérodrome à tout moment, laissant les survivants désorientés et à risque d'insomnie."
  },

  "FUAR_InsomniaTitle": {
    "English": "Insomnia",
    "French (France)": "Insomnie"
  },

  "FUAR_InsomniaHint": {
    "English": "Survivors exposed to the glimmer fog for too long can experience psychological effects including insomnia, which disrupts sleep. Seek shelter underground to avoid the effects of the fog.",
    "French (France)": "Les survivants exposés trop longtemps au brouillard scintillant peuvent ressentir des effets psychologiques, notamment l'insomnie, qui perturbe le sommeil. Abritez-vous sous terre pour éviter les effets du brouillard."
  }
}